[Twk_Pawn_HubServantFemale DisTweaks_NPCPawn]
m_BusyText="Este personagem está ocupado"
m_CannotStealMessage="Você não pode carregar mais munição deste tipo"

[Twk_Pawn_HubServantFemale:DisTweaks_InteractableInterface_37 DisTweaks_InteractableInterface]
m_Name="Empregada"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

